<div class=main-contaner>
<div class="about all_box">
    <p>Владивостокский государственный университет (ВВГУ) — это крупный
      образовательный холдинг: 12 институтов, 19 кафедр, 3 филиала и 4 колледжа.
       Здесь обучаются более 13 тысяч студентов, в том числе иностранных из 25
       зарубежных государств.
       Полное наименование — Федеральное государственное бюджетное
       образовательное учреждение высшего образования «Владивостокский
       государственный университет» (ФГБОУ ВО ВВГУ).
       В вузе реализуются: 69 программ бакалавриата, 21 программа магистратуры,
       4 программы аспирантуры, 3 программы специалитета; 8 программ подготовки
        квалифицированных рабочих и служащих, 26 программ подготовки
        специалистов среднего звена. Университет замыкает полный цикл
        образования: от дошкольного до докторантуры, позиционируя себя в области
        бизнес-образования и экономики, международных отношений, сервиса,
        туризма, моды и дизайна. </p>
        <p><img src="https://edu.vvsu.ru/login/a/login/img/logo.png" alt="ЛОГО ВВГУ"></p>
</div>
