<div class=main-contaner>
  <div class="contact all_box">
    <p>Адреса и контакты <br>
    ПРИЕМНАЯ КОМИССИЯ<br>
    <br>
    Адрес: г. Владивосток, ул. Гоголя, 41<br>
    <br>
    «Центр «Абитуриент»: тел. 8 (423) 240-40-23.<br>
    <br>
    E-mail: abiturient@vvsu.ru<br>
    <br>
    Студенческий офис: тел. 8 (423) 240-41-58.<br>
    <br>
    Институт заочого и дистанционного обучения: тел. 8 (423) 240-41-43, 8 (423) 240-42-42.<br>
    <br>
    E-mail: consult_izdo@vvsu.ru<br>
    <br>
    Телефон отдела аспирантуры и докторантуры: 8 (423) 240-41-16.<br>
    Основной кампус ВВГУ<br>
    </p>
  
  </div>
